{
  "visit-btn": "Visiter",

  "eucFinder-desc": "La meilleure façon de trouver votre roue idéale.",
  "eucFinder-desc2": "Dans la section {{appName}}, vous pouvez sélectionner les spécifications que vous souhaitez avoir pour la roue que vous cherchez, et ainsi voir quels sont les modèles existants.",

  "eucComparator-desc": "Vous hésitez entre plusieurs roues? Ne vous inquiétez pas!",
  "eucComparator-desc2": "La section {{appName}} attribue pour chaque roue un score vous indiquant laquelle est la meilleure. De plus, vous pourrez personnaliser vos critères afin que le score reflète aux mieux les spécifications que vous appréciez le plus.",

  "settings-desc": "Personnalisez presque tous les aspects de l'application, afin que votre visite soit agréable et profitable.",
  "settings-desc2": "EUC Finder vous propose une grande variété d'options pour personnaliser votre navigation: la langue, le mode sombre, les unités de mesure (telles que les kilomètres ou les miles, les millimètres ou les pouces), jusqu'à la pondération de chaque critère/spécification utilisé dans le score du comparateur.",

  "videos-desc": "Vous souhaitez en savoir plus sur les roues? Vous avez des questions sur un modèle en particulier? Plongez dans la section {{appName}} et devenez un expert.",
  "videos-desc2": "La section {{appName}} contient des centaines de vidéos de qualité, sélectionnées manuellement, où vous pourrez visionner des reviews, des comparaisons ou des unboxings réalisés par les meilleurs créateurs de contenu de la communauté.",

  "embedGenerator-desc": "Avec le {{appName}}, vous pourrez afficher les informations de n'importe quelle roue en un clin d'œil. Personnalisez vos options, copiez le code généré et collez-le sur votre site Web. C'est simple!",
  "embedGenerator-desc2": "En utilisant {{appName}}, vous n'aurez pas à vous soucier de rechercher les fonctionnalités de la roue, de les mettre à jour ou de les réparer. Vous n'aurez pas non plus à vous soucier de la façon d'afficher les informations. EUC Finder fait tout pour vous, vous pouvez donc vous consacrer exclusivement à votre contenu!",

  "dealers-desc": "Dans le cadre de l’engagement d’EUC Finder en matière de transparence, cette section liste tous les magasins de votre région qui collabore avec le site.",
  "dealers-desc2": "Vous y trouverez des informations utiles, tels que leur site Web officielle, le nombre de modèles qu'ils commercialisent, et l'avancé des négociations pour vous offrir des codes de réduction.",

  "influencers-desc": "Consultez la liste des principaux influenceurs dans la communauté de la roue électrique.",
  "influencers-desc2": "Ces personnes aident la communauté à se développer en informant, aussi bien les nouveaux arrivants que les plus expérimentés, des dernières nouveautés et des évènements récents qui agitent le monde de la roue.",

  "about-desc": "",
  "about-desc2": ""
}
